//===============================================================================================
/* Print Dialog */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Print Button Name */
"EPF_PD_PrintButtonName"					= "Φαξ";

//-----------------------------------------------------------------------------------------------
/* Help Title */
"EPF_PD_HelpBookTitle"						= "Βοήθεια προγράμματος οδήγησης φαξ EPSON";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Recipient Setting */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Pane Name */
"EPF_RS_PaneName"							= "Ρυθμίσεις παραλήπτη";

//-----------------------------------------------------------------------------------------------
/* Recipient List View Name */
"EPF_RS_RecipientList"						= "Λίστα παραληπτών";

//-----------------------------------------------------------------------------------------------
/* Recipient Add */
"EPF_RS_Add"								= "Προσθήκη";

//-----------------------------------------------------------------------------------------------
/* Recipient Name */
"EPF_RS_RecipientName"						= "Όνομα";

//-----------------------------------------------------------------------------------------------
/* Recipient Company/Corp. */
"EPF_RS_CompanyCorpName"					= "Εταιρεία";

//-----------------------------------------------------------------------------------------------
/* Recipient Fax Number */
"EPF_RS_FaxNumber"							= "Αριθμός φαξ";

//-----------------------------------------------------------------------------------------------
/* Notes of input Fax Number */
"EPF_RS_InputNotes"							= "Μια παύλα (-) είναι διαθέσιμη μόνο στην αρχή του αριθμού τηλεφώνου, επειδή λειτουργεί ως παύση κατά την κλήση.";

//-----------------------------------------------------------------------------------------------
/* Dialing Prefix */
"EPF_RS_DialingPrefix"						= "Πρόθεμα εξωτερικής πρόσβασης";

//-----------------------------------------------------------------------------------------------
/* Cannot add the entry message */
"EPF_RS_CannotAddTheEntry"					= "Δεν είναι δυνατή η προσθήκη της καταχώρισης. Υπάρχει ήδη μια καταχώριση με τα ίδια στοιχεία [Όνομα], [Αριθμός φαξ] και [Εταιρεία].";

//-----------------------------------------------------------------------------------------------
/* Name Company FaxNumber string */
"EPF_RS_NameCompanyFaxNumber"				= "%@:\t%@\n%@:\t%@\n%@:\t%@";

//-----------------------------------------------------------------------------------------------
/* No Name entered message */
"EPF_RS_NoNameEntered"						= "Δεν έχει εισαχθεί όνομα. Θέλετε να προστεθεί η καταχώριση στη λίστα παραληπτών χωρίς όνομα;";

//-----------------------------------------------------------------------------------------------
/* OK Button text */
"EPF_RS_OK"									= "OK";

//-----------------------------------------------------------------------------------------------
/* Cancel Button text */
"EPF_RS_Cancel"								= "Άκυρο";

//-----------------------------------------------------------------------------------------------
/* Recipient Total */
"EPF_SI_RecipientTotal"						= "Σύνολο παραληπτών";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Fax Setting */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Pane Name */
"EPF_FS_PaneName"							= "Ρυθμίσεις φαξ";

//-----------------------------------------------------------------------------------------------
/* Color Model Title */
"EPF_FS_ColorTitle"							= "Έγχρωμο";

//-----------------------------------------------------------------------------------------------
/* Color Model Black & White */
"EPF_FS_BlackAndWhite"						= "Ασπρόμαυρο";

//-----------------------------------------------------------------------------------------------
/* Color Model Color */
"EPF_FS_Color"								= "Έγχρωμο";

//-----------------------------------------------------------------------------------------------
/* Image Quality */
"EPF_FS_ImageQuality"						= "Ποιότητα εικόνας";

//-----------------------------------------------------------------------------------------------
/* Image Quality Normal */
"EPF_FS_QualityNormal"						= "Κανονική";

//-----------------------------------------------------------------------------------------------
/* Image Quality Fine */
"EPF_FS_QualityFine"						= "Υψηλή";

//-----------------------------------------------------------------------------------------------
/* Image Quality Photo */
"EPF_FS_QualityPhoto"						= "Φωτογραφία";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Summary */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Driver Version */
"EPF_SI_Version"							= "Έκδοση";

//-----------------------------------------------------------------------------------------------
"EPF_FS_QualityPhotoY2"="Ποιότητα";
"EPF_FS_QualityPhotoX2Y2"="Υψηλή ποιότητα";
"EPF_RS_InputNumberAgain"="Εισαγάγετε ξανά τον αριθμό φαξ.";
"EPF_RS_NumberMismatch"="Ο αριθμός είναι διαφορετικός από τον πρώτο.";
"EPF_FS_AlertResolution"="Η ποιότητα εικόνας μπορεί να υποβαθμιστεί αν το μηχάνημα του παραλήπτη δεν υποστηρίζει τη λειτουργία υψηλής ανάλυσης. Εναλλακτικά, η αποστολή του φαξ μπορεί να αποτύχει, ανάλογα με τη χωρητικότητα μνήμης του παραλήπτη, επειδή το μέγεθος των δεδομένων αυξάνεται.\nΑλλάξτε σε χαμηλότερη ανάλυση σε αυτήν την περίπτωση.";
